<?php 
return array(
/*страница логина*/
	'Вход'=>'Enter',
	'Логин'=>'Login',
	'Пароль'=>'Password',
	'Запомнить меня'=>'Remember me',
	'Войти'=>'Sign in',

/*главная страница*/
	'Главная страница'=>'Main page',
	'Выход'=>'Log Out',
	'Русский'=>'Russian',	
	'Английский'=>'English',
	'Красивый график'=>'Beautiful graphics',

/*меню*/
	'Администраторы'=>'Administrators',
	'Дерево сайта'=>'Site map',
	'Новости'=>'News',	

/*форма правки/добавления позиции*/
	'Список позиций'=>'Positions list',
	'Правка'=>'Edit',
	'Добавление'=>'Add',

/*модуль администраторов*/
	'Имя'=>'Name',
	'Роль'=>'Role',
	'Рут'=>'Root',
	'Модератор'=>'Moderator',
	'Пользователь'=>'User',

/*модуль администраторов*/
	'Имя'=>'Name',
	'Роль'=>'Role',
	'Рут'=>'Root',
	'Модератор'=>'Moderator',
	'Пользователь'=>'User',
);